const LookList = [
    {
      content: `
## 🌟 **우리 팀에서 React 팀원을 찾습니다!**
  
 ### 우리 팀에서 함께할 열정적인 \`React 개발자\`를 찾고 있습니다. 
 
 #### 함께 프로젝트를 만들어보고 React 스킬을 향상시킬 분을 기다리고 있어요.
  
  **프로젝트 설명:**
  
  - 🚀 업무: React 웹 애플리케이션 개발
  - 💡 목표: 사용자 경험을 개선하고 혁신적인 웹 애플리케이션 구축
  - 🏆 성과: React 개발 스킬 향상
  
  **우리 팀에서 기대하는 것:**
  
  - 👩‍💻 React 또는 웹 개발 경험이 있는 분
  - 🌟 열정적이고 창의적인 마인드
  - 🌐 원격 또는 오프라인 협업 가능한 분
  
  **우리 팀에서 제공하는 것:**
  
  - 🪄 멋진 팀원들과의 협업 기회
  - 💼 경험과 포트폴리오 개발 기회
  - 📈 자기계발 및 스킬 향상
  
  **지원 방법:**
  
  관심 있으신 분은 이메일 주소 \`googoogoogle@gmail.com\`로 이력서와 간단한 자기 소개를 보내주세요. 우리 팀에서 빠른 시일 내에 답변드리겠습니다.
  
  함께 React 애플리케이션을 만들어나가요! 🚀💪
      `,
    },
    {
      content: `
 ## 🌟 **Spring 개발자를 찾습니다!**
  
 #### 우리 팀에서 함께할 열정적인 Spring 개발자를 찾고 있습니다. 
 
 #### Spring 프레임워크를 활용하여 함께 멋진 프로젝트를 개발하실 분을 기다리고 있어요.
  
  **프로젝트 설명:**
  
  - 🚀 업무: Spring 기반 웹 애플리케이션 개발
  - 💡 목표: 안정적이고 성능 좋은 웹 애플리케이션 구축
  - 🏆 성과: Spring 스킬 향상 및 프로젝트 경험
  
  **우리 팀에서 기대하는 것:**
  
  - 👩‍💻 Spring 또는 Java 개발 경험이 있는 분
  - 🌟 열정적이고 창의적인 마인드
  - 🌐 원격 또는 오프라인 협업 가능한 분
  
  **우리 팀에서 제공하는 것:**
  
  - 🪄 멋진 팀원들과의 협업 기회
  - 💼 경험과 포트폴리오 개발 기회
  - 📈 자기계발 및 스킬 향상
  
  **지원 방법:**
  
  관심 있으신 분은 이메일 주소 \`HI@gmail.com\`로 이력서와 간단한 자기 소개를 보내주세요. 우리 팀에서 빠른 시일 내에 답변드리겠습니다.
  
  함께 Spring 프로젝트를 만들어나가요! 🌼💪
      `,
    },
    {
      content: `
 ## 🌟 **구글 BERT 모델 전문가를 찾습니다!**
  
  ### 우리 팀에서 구글 BERT 모델을 활용할 수 있는 전문가를 찾고 있습니다. 
  
  자연어 처리와 머신러닝에 관심이 있는 분을 기다리고 있어요.
  
  **프로젝트 설명:**
  
  - 🚀 업무: 구글 BERT 모델 활용 및 자연어 처리 프로젝트
  - 💡 목표: 혁신적인 자연어 처리 솔루션 개발
  - 🏆 성과: BERT 모델 전문 지식 습득 및 프로젝트 경험
  
  **우리 팀에서 기대하는 것:**
  
  - 👩‍💻 자연어 처리 및 머신러닝 경험이 있는 분
  - 🌟 열정적이고 창의적인 마인드
  - 🌐 원격 또는 오프라인 협업 가능한 분
  
  **우리 팀에서 제공하는 것:**
  
  - 🪄 멋진 팀원들과의 협업 기회
  - 💼 BERT 모델과 자연어 처리 분야에서의 전문성 향상 기회
  - 📈 자기계발 및 스킬 향상
  
  **지원 방법:**
  
  관심 있으신 분은 이메일 주소 \`helloWorld@gmail.com\`로 이력서와 간단한 자기 소개를 보내주세요. 우리 팀에서 빠른 시일 내에 답변드리겠습니다.
  
  함께 혁신적인 자연어 처리 프로젝트를 시작해봐요! 🤖💪
      `,
    },
  ];
  
  export default LookList;
  